const DescriptionSection = () => {
    return <section className="description-container">
        <h2>Сувенирная продукция с логотипом на заказ - подарки и сувениры оптом!</h2>
        <p>В мире, где каждая деталь имеет значение, сувенирная продукция с вашим логотипом – это отличный способ выделиться
            и оставить долгосрочные впечатления. Мы предлагаем изготовить уникальную сувенирную продукцию с логотипом, которая
            поможет вашему бренду запомниться и занять достойное место в сердцах ваших клиентов.</p>
        <p>Почему мы:</p>
        <ol>
            <li>Широкий и уникальный ассортимент. Мы всегда в курсе последних новинок и технологий в мире корпоративного мерча,
                чтобы предложить вам лучшие сувениры и подарки – от доступных вариантов до премиум-класса. Мы уверены, что у нас вы
                найдете именно то, что нужно!</li>
            <li>Мы в самом центре Минска! Мы рады приветствовать вас в нашем офисе, расположенном в центре Минска. Здесь вы можете
                лично ознакомиться с образцами сувениров и мерча, протестировать их и выбрать идеальный корпоративный подарок,
                который подчеркнет индивидуальность вашей компании.</li>
            <li>Наша команда способна на многое. Наша команда подберет оптимальный способ нанесения логотипа, используя широкий
                спектр технологий: шелкография, тампопечать, УФ-печать, DTF-печать, гравировка, тиснение, вышивка и многое другое.
                Мы гарантируем, что ваш бренд будет представлен наилучшим образом.</li>
            <li>Поддержим бренд вашей компании. Мы создаем подарки, которые хочется не только дарить, но и получать, и использовать
                каждый день! С нами вы сможете разработать креативную концепцию с вашим логотипом и воплотить её на оригинальных
                сувенирах, которые надолго запомнятся.</li>
            <li>Экономия. Мы работаем только с оптовыми клиентами, поэтому при заказах от 20 единиц вы получите выгодные условия
                и значительную экономию, что позволит оптимизировать затраты на маркетинг и сделать ваш корпоративный подарок ещё
                более привлекательным.</li>
            <li>Доставим в любую точку Беларуси. Кроме того, мы предлагаем бесплатную доставку по Минску и Минской области для заказов от 500 рублей,
                а также возможность доставки по всей Беларуси через надежные транспортные компании.</li>
        </ol>
        <p>Не упустите шанс сделать ваш бизнес более заметным! Свяжитесь с нами для получения бесплатной консультации и закажите
            рекламно-сувенирную продукцию с логотипом уже сегодня. Давайте вместе создадим уникальные сувениры, которые будут работать
            на ваш успех!</p>
        <p>
            Пусть ваши корпоративные подарки будут незабываемыми!
        </p>
    </section>
}

export default DescriptionSection